// workflows ID's and their localizable shortcut display name

// BPD devices
"WID_SavePDF" = "PDF 形式で保存";
"WID_SaveJPEG" = "JPEG 形式で保存";
"WID_EmailPDF" = "PDF 形式でメール送信";
"WID_EmailJPEG" = "JPEG 形式でメール送信";
"WID_SaveEditableText" = "編集可能なテキストで保存 (OCR)";
"WID_GeneralScan" = "毎日のスキャン";
"WID_SaveJPEG1" = "JPEG 形式で保存";

// ICS devices
"WID_SavePhoto1" = "写真をファイルに保存";
"WID_EmailPhoto1" = "写真をメールで送信";
"WID_SaveDocument1" = "ドキュメントをファイルに保存";
"WID_EmailDocument1" = "ドキュメントをメールで送信";
"WID_SavePhoto2" = "写真を TIF で保存";
"WID_SaveDocument2" = "ドキュメントを TIF で保存";
"WID_SavePhoto3" = "写真 (JPEG)";
"WID_SaveDocument3" = "ドキュメント (PDF)";
"WID_SavePhoto4" = "写真";
"WID_SaveDocument4" = "ドキュメント";

// ScanShortcut groups
"Scan to Computer Group" = "[コンピュータにスキャン] のショートカット";
"Scan Button Group" = "[スキャン] ボタン ショートカット";
